{
    "h2-how-apply": "Як подавати заявку на роботу?",
    "h3-cv": {
        "title": "Резюме (CV)",
        "p": "Коли ви подаєте заявку на роботу, вас можуть попросити додати резюме (СV). Це короткий документ, який описує ваші навички, досвід роботи, знання мови, освіту та кваліфікацію. Ви можете знайти багато прикладів написання резюме в інтернеті."
    },
    "h3-cover-letter": {
        "title": "Супровідний лист (søknad)",
        "p": "У Норвегії загальноприйнято надсилати супровідний лист разом із резюме. У супровідному листі ви вказуєте, наскільки ваша кваліфікація робить вас відповідним кандидатом на посаду, на яку ви претендуєте."
    },
    "h3-ss": {
        "title": "Супершвидка заявка на роботу",
        "p1": "Деякі оголошення про роботу на сайті arbeidsplassen.no мають позначку «superrask søknad» (\"супершвидка заявка\"). Це означає, що ви можете подати заявку на роботу новим і швидшим способом, не надсилаючи своє резюме. Під час подачі заявки ви просто вказуєте свою кваліфікацію, пишете короткий текст про те, чому саме ви кращий кандидат на посаду, і вказуєте свої контактні дані.",
        "p2": "Якщо роботодавець зацікавиться вашою заявкою, він зв’яжеться з вами по телефону або електронною поштою."
    },
    "link-to-cv-video": "Відео - Зареєструвати резюме на",
    "1-link-panels": {
        "1-title": "Як написати гарне резюме (норвезька мова) ",
        "2-title": "Супершвидка заявка на роботу (норвезька мова)",
        "3-title": "Як написати гарний супровідний лист (норвезька мова)"
    },
    "h2-recognize-foreign-edu": {
        "title": "Як визнати іноземну освіту?",
        "p": "Більшість спеціальностей не потребують особливого визнання, щоб почати працювати в Норвегії. Однак визнання іноземної освіти може сприяти покращенню доступу до норвезького ринку праці. Норвезьке управління вищої освіти та професійних навичок (HK-dir) є відповідальним органом за визнання іноземної освіти та кваліфікацій."
    },
    "h3-reg-prof": {
        "title": "Регульовані професії",
        "p-1": "Деякі професії регулюються законом. Це означає, що ви повинні виконати певні вимоги, щоб займатися діяльністю, яка регулюється законом у Норвегії. Перегляньте",
        "p-link-text": "список регульованих професій (англійська мова)",
        "p-2": ", якщо вам потрібне визнання кваліфікацій та інформація про те, які державні органи відповідають за визнання відповідних кваліфікацій.",
        "link-text": "Визнання професії",
        "link": "https://introduksjonsprogrammet.imdi.no/globalassets/introduksjonsprogrammet/godkjenning-av-utenlandsk-utdanning/yrkesgodkjenning-ukrainsk_.pdf"
    },
    "h3-rec-of-edu": {
        "title": "Визнання вищої чи середньої професійної освіти",
        "p": "Визнання вищої чи середньої професійної освіти може допомогти вам при влаштуванні на роботу або роботодавцям, які розглядають можливість найму будь-кого з іноземними кваліфікаціями. Читайте про визнання вашої освіти:",
        "1-link-title": "Іноземна вища освіта: бакалавр, магістр та доктор наук (англійська мова)",
        "2-link-title": "Іноземна середня професійна освіта (англійська мова)",
        "3-link-title": "Визнання освіти, здобутої в Україні",
        "3-link": "https://introduksjonsprogrammet.imdi.no/globalassets/introduksjonsprogrammet/godkjenning-av-utenlandsk-utdanning/utdanning-fra-ukraina-ukraina-oppdatert.pdf",
        "4-link-title": "Контрольний список перед поданням заявки",
        "4-link": "https://introduksjonsprogrammet.imdi.no/globalassets/introduksjonsprogrammet/godkjenning-av-utenlandsk-utdanning/sjekkliste-for-du-soker-ukrainsk-.pdf"
    },
    "h3-auto-rec": {
        "title": "Автоматичне визнання вищої освіти",
        "p": "У деяких випадках достатньо автоматичного визнання, щоб роботодавці мали уявлення та розуміли ваші іноземні кваліфікації. Цей варіант доступний лише за наявності вищої освіти. "
    },
    "2-link-panels": {
        "1-title": "Регульовані професії (англійська мова)",
        "2-title": "Автоматичне визнання (англійська мова)",
        "3-title": "Як подати заявку на визнання вищої освіти (англійська мова)",
        "4-title": "Як подати заявку на визнання середньої професійної освіти (англійська мова)"
    },
    "h2-register-cv": {
        "title": "Де зареєструвати резюме?",
        "p1": "Ви можете зареєструвати ваше резюме в нашій базі вакансій на сайті arbeidsplassen.nо після входу в систему за допомогою електронного посвідчення особи. Nav може, за вашою згодою, надати ваше резюме відповідним роботодавцям.",
        "p2": "Обов'язково зареєструйте своє резюме в різних базах вакансій, щоб підвищити свої шанси на працевлаштування. Ви можете зв’язатися та надіслати своє резюме безпосередньо роботодавцю, на якого хочете працювати."
    },
    "3-link-panel-title": "Реєструй резюме (СV) на різних платформах для пошуку роботи (норвезька мова)"
}
