{
    "h2-start-working": "Что нужно иметь, чтобы начать работать",
    "h3-bank-account": {
        "title": "Банковский счет",
        "p1": "Для того чтобы получать зарплату, оплачивать счета или получать другие выплаты, нужен банковский счет. Вы сами выбираете каким банком будете пользоваться.",
        "p2": "Большинство банков в Норвегии требуют ваш идентификационный номер (D-nummer или F-nummer), подтверждение места жительства и документ, подтверждающий личность. Вы можете связаться с любым банком на ваш выбор для получения дополнительной информации.",
        "a": "Как стать клиентом банка в Норвегии (норвежский язык)."
    },
    "h3-tax": {
        "title": "Налоговая карточка",
        "p1": "Каждый работающий в Норвегии должен иметь налоговую карточку. Налоговая карточка – это электронный документ, показывающий, сколько налогов должен удержать ваш работодатель, прежде чем выплатить вам зарплату.",
        "p2": "Вы можете подать заявку для получения налоговой карточки самостоятельно или попросить работодателя сделать это за вас."
    },
    "h3-contract": {
        "title": "Трудовой договор",
        "p": "Все работники должны иметь письменный трудовой договор. Это касается всех видов занятости, как постоянной, так и временной. Исключений из этого требования нет."
    },
    "1-link-panels": {
        "1-title": "Найдите банк, который вам подходит (норвежский язык)",
        "2-title": "Как подать на получение налоговой карточки (английский язык)",
        "3-title": "Содержание трудового договора (английский язык)"
    },
    "h2-rights": {
        "title": " Знайте ваши трудовые права и обязанности",
        "p1": "Норвегия имеет законы, которые способствуют тому, чтобы вас не эксплуатировали, не обманывали и не заставляли работать на незаконных условиях труда и заработной платы.",
        "p2": "Уровень заработной платы в Норвегии выше, чем во многих других странах, и существует",
        "p2-link-title": "минимальная заработная плата для некоторых профессий (английский язык).",
        "p3-1": "Рабочие часы регулируются законом, чтобы вы не работали сверхурочно или получали компенсацию за сверхурочную работу. Читайте о",
        "p3-link-title": "ваших трудовых правах и обязанностях",
        "p3-link": "https://www.arbeidstilsynet.no/en/knowyourrights-RU/",
        "p3-2": "на сайте Норвежской трудовой инспекции (Arbeidstilsynet).",
        "link-title": "Знайте свои права: трудовой договор, заработная плата, рабочее время и рабочая среда (украинский язык)"
    },
    "2-link-panel": {
        "title": "Arbeidstilsynet - Работа в Норвегии: ваши права и обязанности",
        "link": "https://www.arbeidstilsynet.no/en/knowyourrights-RU/"
    },
    "h2-sick-leave": {
        "title": " Больничный и пособие по временной нетрудоспособности",
        "p1": "Если вы трудоустроены в Норвегии, вы автоматически становитесь участником Норвежской государственной системы страхования (Folketrygd) с первого дня работы.",
        "p2": "Как участник Норвежской государственной системы страхования, вы имеете право на пособие по временной нетрудоспособности (sykepenger), если вы не можете работать по состоянию здоровья. Дополнительную информацию о пособии по временной нетрудоспособности можно найти на сайте nav.no."
    },
    "3-link-panel-title": "nav.no - Пособие по временной нетрудоспособности для работников (английский язык) ",
    "h2-establish-business": {
        "title": "Могу ли я открыть бизнес в Норвегии?",
        "p1": "Иностранные граждане и предприятия, намеревающиеся вести постоянный бизнес в Норвегии, должны соблюдать те же правила, что и норвежские предприятия. Если вы хотите предоставлять услуги в Норвегии в течение ограниченного периода времени, вам также необходимо соблюдать различные правила.",
        "p2-link-title": "Altinn/Start and run business (английский язык) ",
        "p2": "— официальный веб-сайт, предоставляющий всю информацию, необходимую для начала и ведения бизнеса в Норвегии на временной или постоянной основе."
    },
    "4-link-panel-title": "Руководство по открытию частного предприятия (английский язык)",
    "h2-work-intro-prog": {
        "title": "Могу ли я совмещать работу и участие в ознакомительной программе?",
        "p": "Да, вы можете устроиться на оплачиваемую работу в рамках ознакомительной программы. Вы можете связаться с вашим муниципалитетом для получения более подробной информации о совмещении работы, образования и ознакомительной программы."
    },
    "5-link-panel": {
        "title": "Информация об ознакомительной программе и изучении языка",
        "link": "https://www.imdi.no/contentassets/01a5d4b027b74dc0abee4fbdb8f0d3b7/russisk---informasjon-om-introduksjonsprogram-og-sprakopplaring-for-deg-med-midlertidig-kollektiv-beskyttelse.pdf"
    }
}
