{
    "h2-start-working": "Things you need to have in place in order to start working",
    "h3-bank-account": {
        "title": "Bank account",
        "p1": "In order to receive your salary, pay bills or receive benefits, you need a bank account. It is your choice which bank you use.",
        "p2": "Most banks in Norway will require your identification number (D-number or F-number), proof of identity and residency. You can contact your bank of choice for more information.",
        "a": "How to become a bank customer in Norway (Norwegian)."
    },
    "h3-tax": {
        "title": "Tax deduction card",
        "p1": "Everyone who works in Norway must have a tax deduction card. A tax deduction is an electronic document that shows how much tax your employer must deduct before they can pay your salary.",
        "p2": "You can ask your employer to apply for you, or you can apply for it yourself."
    },
    "h3-contract": {
        "title": "Contract of employment",
        "p": "All employees must have a written contract of employment. This applies to all types of employment, both permanent and temporary appointments. There are no exceptions to this requirement."
    },
    "1-link-panels": {
        "1-title": "Find a bank that suits you (Norwegian language)",
        "2-title": "How to apply for a tax deduction card",
        "3-title": "Contents of the contract of employment"
    },
    "h2-rights": {
        "title": "Know your rights and obligations as an employee",
        "p1": "Norway has many rules to make sure that you are not exploited, deceived or forced to work under illegal wage terms and working conditions.",
        "p2": "The wage level in Norway is higher than in many other countries and there is a ",
        "p2-link-title": "minimum wage in several professions.",
        "p3-1": "There are rules to make sure that you do not work too much and that you receive compensation for overtime work. Read about ",
        "p3-link-title": "your rights and obligations",
        "p3-2": " as an employee in Norway.",
        "p3-link": "https://www.arbeidstilsynet.no/en/knowyourrights/",
        "link-title": "Know your rights: employment contract, pay, working hours and working environment (Ukrainian language)"
    },
    "2-link-panel": {
        "title": "Working in Norway: Your rights and obligations",
        "link": "https://www.arbeidstilsynet.no/en/knowyourrights/"
    },
    "h2-sick-leave": {
        "title": "Sick leave and sickness benefits",
        "p1": "If you are employed to work in Norway, you automatically become a member of the Norwegian National Insurance Scheme from your first day of work.",
        "p2": "As member of the National Insurance Scheme, you are entitled to sickness benefits if you are unable to work due to a sickness. Further information about sick leave and sickness benefits are to be found on nav.no."
    },
    "3-link-panel-title": "Sickness benefit for employees",
    "h2-establish-business": {
        "title": "Can I establish a business in Norway?",
        "p1": "Foreign nationals and enterprises intending to operate a permanent business in Norway must comply with the same regulation as Norwegian enterprises. If you want to provide services in Norway for a limited period of time, there are various rules to comply with.",
        "p2-link-title": "Altinn/Start and run business ",
        "p2": "is the official website providing all the information you need to start and operate a business in Norway temporarily or permanently."
    },
    "4-link-panel-title": "Startup Tutorial for Sole proprietorships",
    "h2-work-intro-prog": {
        "title": "Can I work while participating in the Introduction Program?",
        "p": "Yes, you can have paid employment as a part of your Introduction Program.  You can contact your municipality for more detailed information about combining job, education and Introduction Program. "
    },
    "5-link-panel": {
        "title": "Information about the Introduction Programme and language instruction",
        "link": "https://www.imdi.no/globalassets/dokumenter/informasjon-om-introduksjonsprogram-og-sprakopplaring-for-personer-med-kollektiv-beskyttelse/informasjon-om-introduksjonsprogram-2022---engelsk.pdf"
    }
}
