{
    "h2-start-working": "Що потрібно мати, щоб почати працювати.",
    "h3-bank-account": {
        "title": "Банківський рахунок",
        "p1": "Вам потрібен банківський рахунок для отримання зарплати, оплати рахунків або отримання інших платежів. Ви самі обираєте, яким банком будете користуватися.",
        "p2": "Більшість банків у Норвегії вимагають ваш ідентифікаційний номер (D-nummer або F-nummer), підтвердження місця проживання та документ, що підтверджує вашу особу. Ви можете звернутися до будь-якого обраного вами банку для отримання додаткової інформації.",
        "a": "Як стати клієнтом банку в Норвегії (українська мова)."
    },
    "h3-tax": {
        "title": "Податкова картка",
        "p1": "Кожен, хто працює в Норвегії, повинен мати податкову картку. Податкова картка – це електронний документ, який показує, скільки податків ваш роботодавець повинен утримати перед виплатою зарплати.",
        "p2": "Ви можете подати заявку на отримання податкової картки самостійно або попросити роботодавця зробити це за вас."
    },
    "h3-contract": {
        "title": "Трудовий договір",
        "p": "Всі працівники повинні мати письмовий трудовий договір. Це стосується всіх видів зайнятості, як постійної, так і тимчасової. Винятків із цієї вимоги немає."
    },
    "1-link-panels": {
        "1-title": "Знайдіть банк, який вам підходить (норвезька мова)",
        "2-title": "Як подати заявку на податкову картку (англійська мова)",
        "3-title": "Зміст трудового договору (англійська мова)"
    },
    "h2-rights": {
        "title": "Знайте ваші трудові права та обов'язки",
        "p1": "Норвегія має закони, які сприяють тому, щоб вас не експлуатували, не обманювали та не змушували працювати на незаконних умовах праці та заробітної плати.",
        "p2": "Рівень заробітної плати у Норвегії вищий, ніж у багатьох інших країнах, і існує ",
        "p2-link-title": "мінімальна заробітна плата для деяких професій (англійська мова). ",
        "p3-1": "Робочі години регулюються законом, щоб ви не працювали понаднормово або отримували компенсацію за понаднормову роботу. Читайте про",
        "p3-link-title": "ваші трудові права та обов'язки",
        "p3-link": "https://www.arbeidstilsynet.no/en/knowyourrights-UK/",
        "p3-2": "на сайті Норвезької трудової інспекції (Arbeidstilsynet).",
        "link-title": "Знайте свої права: трудовий договір, заробітна плата, робочий час та робоче середовище"
    },
    "2-link-panel": {
        "title": "Arbeidstilsynet - Робота в Норвегії: ваші права та обов'язки",
        "link": "https://www.arbeidstilsynet.no/en/knowyourrights-UK/"
    },
    "h2-sick-leave": {
        "title": "Лікарняний та допомога по тимчасовій непрацездатності.",
        "p1": "Якщо ви працевлаштовані у Норвегії, ви автоматично стаєте учасником Норвезької державної системи страхування (Folketrygd) з першого дня роботи.",
        "p2": "Як учасник Норвезької державної системи страхування, ви маєте право на допомогу з тимчасової непрацездатності (sykepenger), якщо ви не можете працювати за станом здоров'я. Додаткову інформацію про допомогу по тимчасовій непрацездатності можна знайти на сайті nav.no."
    },
    "3-link-panel-title": "nav.no - Допомога з тимчасової непрацездатності для працівників (англійська мова)",
    "h2-establish-business": {
        "title": "Чи можу я відкрити бізнес у Норвегії?",
        "p1": "Іноземні громадяни та підприємства, які мають намір вести постійний бізнес у Норвегії, повинні дотримуватися тих самих правил, що й норвезькі підприємства. Якщо ви хочете надавати послуги в Норвегії протягом обмеженого періоду часу, вам також необхідно дотримуватись різних правил.",
        "p2-link-title": "Altinn/Start and run business (англійська мова) ",
        "p2": "— офіційний веб-сайт, що надає всю інформацію, необхідну для започаткування та ведення бізнесу в Норвегії на тимчасовій або постійній основі."
    },
    "4-link-panel-title": "Посібник з відкриття приватного підприємства (англійська мова)",
    "h2-work-intro-prog": {
        "title": "Чи можу я поєднувати роботу та участь у ознайомлювальній програмі?",
        "p": "Так, ви можете влаштуватися на роботу в рамках ознайомлювальної програми. Ви можете зв'язатися з вашим муніципалітетом для більш детальної інформації про суміщення роботи, освіти та ознайомлювальної програми."
    },
    "5-link-panel": {
        "title": "Інформація про ознайомлювальну програму та вивчення мови",
        "link": "https://www.imdi.no/contentassets/01a5d4b027b74dc0abee4fbdb8f0d3b7/ukrainsk---informasjon-om-introduksjonsprogram-og-sprakopplaring-for-deg-med-midlertidig-kollektiv-beskyttelse.pdf"
    }
}
