{
    "h2-unemployed": {
        "title": "Що мені робити, якщо я безробітний?",
        "p": "Якщо ви стали безробітним, ви можете шукати оголошення про роботу на arbeidsplassen.no, базі вакансій Nav."
    },
    "h3-benefit": {
        "title": "Допомога по безробіттю",
        "p-1": "Ви можете мати право на ",
        "1-link-title": " фінансову підтримку та допомогу у працевлаштуванні (норвезька мова). ",
        "p-2": "Вам необхідно",
        "2-link-title": " зареєструватися шукачем роботи (норвезька мова)",
        "p-3": ", перш ніж ви зможете подати заявку на фінансову підтримку."
    },
    "h3-info": {
        "title": "Інформація, порада та консультація",
        "p": "Ви маєте право на інформацію, пораду та консультацію від Nav. Зазвичай вам потрібно зв'язатися з відділенням Nav за місцем проживання, і вони запропонують вам час для зустрічі."
    },
    "1-link-panels": {
        "1-title": "arbeidsplassen.no – одна з найбільших баз вакансій у Норвегії (норвезька мова)",
        "2-title": "Безробітні чи відправлені роботодавцем у вимушену відпустку? (англійська мова)"
    },
    "h2-support": {
        "title": "Підтримка з боку Норвезької служби праці та соціального забезпечення",
        "p1": "Якщо ви працевлаштовані у Норвегії, ви автоматично стаєте учасником Норвезької державної системи страхування (folketrygd) з першого дня роботи.",
        "p2": "Будучи учасником Норвезької державної системи страхування, Nav несе відповідальність за ваші права щодо допомоги по тимчасовій непрацездатності, допомоги по безробіттю, сімейних та інших виплат.",
        "p3-1": "Ви також можете звернутися до місцевого відділення Nav, якщо вам потрібна будь-яка",
        "p3-link-title": "інформація, порада або консультація (англійська мова)",
        "p3-2": "з питань, що стосуються ваших житлових умов, фінансового стану або догляду за дітьми."
    },
    "2-link-panels": {
        "1-title": "Інформація від Nav для біженців з України",
        "1-link": "https://www.nav.no/ukraina/uk",
        "2-title": "Інформація про послуги та переваги Nav (англійська мова)"
    }
}
