{
    "h2-start-looking": {
        "title": "Коли я можу почати шукати роботу?",
        "p1": "Ви повинні отримати",
        "p1-link": "https://udi.no/uk/information-ukraine-and-russia/situation-in-ukraine/stay-in-norway/protection-asylum-in-norway/",
        "p1-link-text": "колективний захист",
        "p1-2": ", перш ніж почати шукати та подавати заявку на роботу.",
        "p2": "Ви не можете подавати заявку на роботу або працювати, поки Директорат у справах іноземців (UDI) обробляє вашу заяву."
    },
    "1-link-panels": {
        "1-title": "Запитання та відповіді про захист (притулок) та проживання у притулку для біженців в Норвегії ",
        "1-link": "https://www.udi.no/uk/information-ukraine-and-russia/situation-in-ukraine/stay-in-norway/frequently-asked-questions-and-answers/",
        "2-title": "Захист людей, які втекли з України",
        "2-link": "https://www.udi.no/uk/information-ukraine-and-russia/situation-in-ukraine/stay-in-norway/protection-asylum-in-norway/",
        "3-title": "Інформація про ідентифікаційний номер, вашу адресу, переїзд, роботу та податки в Норвегії",
        "3-link": "https://www.skatteetaten.no/en/person/foreign/ukrainsk/"
    },
    "h2-find-job": {
        "title": "Де я можу знайти роботу?",
        "p1": "Ви можете шукати роботу на сайті arbeidsplassen.no. Це одна з найбільших баз вакансій у Норвегії. Тут ви також можете знайти",
        "p1-link-text": "оголошення про роботу англійською мовою.",
        "p1-after-link": "",
        "p2": "На",
        "p2-link-text-1": "онлайн-зустрічах Jobbtreff (норвезька мова)",
        "p2-2": "на arbeidsplassen.no компанії розповідають про себе та вільні вакансії, на які ви можете подати заявку. Онлайн-зустрічі Jobbtreff проходять в основному норвезькою мовою. На ",
        "p2-link-text-2": "«Vis kommende jobbtreff» (норвезька мова)",
        "p2-3": "ви можете перевірити, чи будуть проводитися трансляції англійською мовою. "
    },
    "2-link-panels": {
        "1-title": "Оголошення про роботу на arbeidsplassen.no (норвезька мова)",
        "2-title": "Онлайн-зустрічі Jobbtreff – зустрічайте бізнес по-новому (норвезька мова)"
    },
    "h2-assistance": {
        "title": "До кого я можу звернутися за допомогою та порадою у пошуку роботи?",
        "p1": "Якщо вам потрібна допомога в пошуку роботи, ви можете",
        "p1-link-text-1": "звернутися до Nav (англійська мова)",
        "p1-2": "для отримання інформації та консультації з працевлаштування. Якщо ви зареєстровані як шукач роботи в Nav, Nav може допомогти вам зв'язатися з потенційними роботодавцями і надати вам різні заходи, що сприяють працевлаштуванню. Ви можете ",
        "p1-link-text-2": "зареєструватися як шукач роботи на сайті nav.no (норвезька мова).",
        "p1-3": "Якщо вам потрібна допомога, ви можете звернутися до відділення Nav за місцем вашого проживання.",
        "p2": "У цьому відео буде показано і пояснено, як зареєструватися шукачем роботи.",
        "link-text-3": "Відео - Як зареєструватися шукачем роботи",
        "link-3": "https://vimeo.com/856309328",
        "p3": "Коли ви зареєструвались в Nav шукачем роботи, ви повинні надсилати облікову картку (meldekort) кожні 14 днів, щоб і надалі перебувати на обліку.",
        "p4": "У цьому відео буде крок за кроком показано, як слід заповнювати облікову картку при отриманні від Nav допомоги по безробіттю (dagpenger).",
        "link-text-4": "Відео - Як заповнити та відправити облікову картку",
        "link-4": "https://vimeo.com/856314665",
        "p5": "Ви маєте право на усного перекладача (tolk) при контакті з Nav. У цьому відео ви знайдете інформацію про послуги усного перекладача під час контакту з Nav.",
        "link-text-5": "Відео - Усний перекладач при контакті з Nav",
        "link-5": "https://vimeo.com/696892548",
        "p6": "Якщо у вас є питання до Nav, дзвоніть 55 55 33 33"
    },
    "3-link-panels": {
        "1-title": "Шукати відділення Nav за місцем проживання (англійська мова)",
        "2-title": "Докладніше про пошук роботи (норвезька мова)"
    },
    "h2-working-wo-norwegian": {
        "title": "Де я можу працювати без знання норвезької мови?",
        "p1": "Роботодавці можуть встановлювати вимоги до знання мови у оголошенні про роботу. Якщо ви можете говорити базовою англійською мовою, ви можете шукати",
        "p-link-text": "оголошення про роботу англійською мовою",
        "p1-2": "або оголошення, де англійська вказана як робоча мова.",
        "p2": "На сторінці пошуку роботи в розділі «Arbeidspråk» ви можете вибрати англійську мову, відмітивши галочкою «Engelsk», пошук знайде вам ці вакансії."
    },
    "h3-norwegian-courses": {
        "title": "Курси норвезької мови",
        "p1": "Особи, які мають колективний захист, можуть мати право на безкоштовні курси норвезької мови. Додаткову",
        "p1-link": "https://www.imdi.no/contentassets/01a5d4b027b74dc0abee4fbdb8f0d3b7/ukrainsk---informasjon-om-introduksjonsprogram-og-sprakopplaring-for-deg-med-midlertidig-kollektiv-beskyttelse.pdf",
        "p1-link-text": "інформацію про ознайомлювальну програму (introduksjonsprogram)",
        "p1-2": "та ваші права на відвідування безкоштовних курсів норвезької мови можна знайти на офіційному сайті IMDi.",
        "p2": "Існує також можливість вивчення норвезької мови на робочому місці в рамках гнучкого прискореного режиму (fleksibel hurtigspor)."
    },
    "4-link-panel": {
        "title": "Інформація про ознайомлювальну програму, вивчення мови та гнучкий прискорений режим",
        "link": "https://www.imdi.no/contentassets/01a5d4b027b74dc0abee4fbdb8f0d3b7/ukrainsk---informasjon-om-introduksjonsprogram-og-sprakopplaring-for-deg-med-midlertidig-kollektiv-beskyttelse.pdf"
    }
}
