{
    "h2-start-looking": {
        "title": "Когда я могу начать искать работу?",
        "p1": "Вы должны получить",
        "p1-link": "https://udi.no/ru/information-ukraine-and-russia/situation-in-ukraine/stay-in-norway/protection-asylum-in-norway/",
        "p1-link-text": "коллективную защиту",
        "p1-2": ", прежде чем начать искать и подавать заявку на работу. ",
        "p2": "Вы не можете подавать заявку на работу или работать, пока Директорат по делам иностранцев (UDI) обрабатывает ваше заявление. "
    },
    "1-link-panels": {
        "1-title": "Вопросы и ответы о защите (убежище) и пунктах приема беженцев в Норвегии",
        "1-link": "https://www.udi.no/ru/information-ukraine-and-russia/situation-in-ukraine/stay-in-norway/frequently-asked-questions-and-answers/",
        "2-title": "Защита лиц, покинувших Украину",
        "2-link": "https://www.udi.no/ru/information-ukraine-and-russia/situation-in-ukraine/stay-in-norway/protection-asylum-in-norway/",
        "3-title": "Информация об идентификационных номерах, вашем адресе, переезде, работе и налогах в Норвегии",
        "3-link": "https://www.skatteetaten.no/en/person/foreign/informasjon-til-deg-som-er-asylsoker-fra-ukraina3/"
    },
    "h2-find-job": {
        "title": "Где я могу найти работу?",
        "p1": "Вы можете искать работу на сайте arbeidsplassen.no. Это одна из крупнейших баз вакансий в Норвегии (норвежский язык). Здесь вы также можете найти ",
        "p1-link-text": "объявления о работе на английском языке.",
        "p1-after-link": "",
        "p2": "На",
        "p2-link-text-1": "онлайн-встречах Jobbtreff (норвежский язык)",
        "p2-2": "на arbeidsplassen.no компании рассказывают о себе и свободных вакансиях, на которые вы можете подать заявку. Онлайн-встречи Jobbtreff проходят в основном на норвежском языке. На",
        "p2-link-text-2": "«Vis kommende jobbtreff» (норвежский язык)",
        "p2-3": "вы можете проверить, будут ли проводиться трансляции на английском языке."
    },
    "2-link-panels": {
        "1-title": "Объявления о работе на arbeidsplassen.no (норвежский язык)",
        "2-title": "Онлайн-встречи Jobbtreff - встречайте бизнес по-новому (норвежский язык)"
    },
    "h2-assistance": {
        "title": "К кому я могу обратиться за помощью и советом в поиске работы?",
        "p1": "Если вам нужна помощь в поиске работы, вы можете ",
        "p1-link-text-1": "обратиться в Nav (английский язык)",
        "p1-2": "для получения информации и консультации по трудоустройству. Если вы зарегистрированы в качестве соискателя работы в Nav, Nav может помочь вам связаться с потенциальными работодателями и предоставить вам различные меры, способствующие трудоустройству. Вы можете ",
        "p1-link-text-2": "зарегистрироваться в качестве соискателя работы на сайте nav.no (норвежский язык).",
        "p1-3": " Если вам нужна помощь в этом, вы можете обратиться в отделение Nav по месту вашего проживания. ",
        "p2": "В этом видео будет показано и объяснено, как зарегистрироваться в качестве соискателя работы.",
        "link-text-3": "Видео – Как зарегистрироваться в качестве соискателя работы",
        "link-3": "https://vimeo.com/856309328",
        "p3": " Если вы зарегистрированы в Nav в качестве соискателя работы, вы должны отправлять учетную карту (meldekort) каждые 14 дней, чтобы продолжать состоять на учете.",
        "p4": "В этом видео будет шаг за шагом показано, как следует заполнять учетную карту при получении от Nav пособия по безработице (dagpenger).",
        "link-text-4": "Видео – Как заполнить и отправить учетную карту",
        "link-4": "https://vimeo.com/856314665",
        "p5": "Вы имеете право на устного переводчика (tolk) при контакте с Nav. В этом видео вы найдете информацию об услугах устного переводчика при контакте с Nav.",
        "link-text-5": "Видео - Устный переводчик при контакте с Nav",
        "link-5": "https://vimeo.com/showcase/9089710/video/759018688",
        "p6": "Если у вас есть вопросы к Nav, звоните 55 55 33 33 "
    },
    "3-link-panels": {
        "1-title": "Искать отделение Nav по месту проживания (английский язык)",
        "2-title": "Подробнее о поиске работы (норвежский язык)"
    },
    "h2-working-wo-norwegian": {
        "title": "Где я могу работать без знания норвежского языка?",
        "p1": "Работодатели могут устанавливать требования к знанию языка в объявлении о работе. Если вы можете говорить на базовом английском языке, вы можете искать ",
        "p-link-text": "объявления о работе на английском языке",
        "p1-2": " или объявления, где английский указан в качестве рабочего языка.",
        "p2": "На странице поиска работы в разделе «Arbeidspråk» вы можете выбрать английский язык, отметив галочкой «Engelsk», поиск найдёт вам эти вакансии."
    },
    "h3-norwegian-courses": {
        "title": "Курсы норвежского языка",
        "p1": "Лица, пользующиеся коллективной защитой, могут иметь право на бесплатные курсы норвежского языка. Дополнительную ",
        "p1-link": "https://www.imdi.no/contentassets/01a5d4b027b74dc0abee4fbdb8f0d3b7/russisk---informasjon-om-introduksjonsprogram-og-sprakopplaring-for-deg-med-midlertidig-kollektiv-beskyttelse.pdf",
        "p1-link-text": "информацию об ознакомительной программе (introduksjonsprogram)",
        "p1-2": " и ваших правах на посещение бесплатных курсов норвежского языка можно найти на официальном сайте IMDi.",
        "p2": "Существует также возможность изучения норвежского языка на рабочем месте в рамках гибкого ускоренного режима (fleksibel hurtigspor)."
    },
    "4-link-panel": {
        "title": "Информация об ознакомительной программе, изучении языка и гибкий ускоренный режим",
        "link": "https://www.imdi.no/contentassets/01a5d4b027b74dc0abee4fbdb8f0d3b7/russisk---informasjon-om-introduksjonsprogram-og-sprakopplaring-for-deg-med-midlertidig-kollektiv-beskyttelse.pdf"
    }
}
