{
    "h2-how-apply": "Как подавать заявку на работу?",
    "h3-cv": {
        "title": "Резюме (CV)",
        "p": "Когда вы подаете заявку на работу, вас могут попросить приложить резюме (СV). Это краткий документ, который описывает ваши навыки, опыт работы, знание языка, образование и квалификации. Вы можете найти много примеров по написанию резюме в интернете."
    },
    "h3-cover-letter": {
        "title": "Сопроводительное письмо (søknad)",
        "p": "В Норвегии общепринято отправлять сопроводительное письмо вместе с резюме. В сопроводительном письме вы указываете, насколько ваша квалификация делает вас подходящим кандидатом на должность, на которую вы претендуете."
    },
    "h3-ss": {
        "title": "Супербыстрая заявка на работу",
        "p1": "Некоторые объявления о работе на arbeidsplassen.no имеют пометку «superrask søknad»(«супербыстрая заявка»). Это означает, что вы можете подать заявку на работу новым и более быстрым способом, не отправляя резюме. При подаче заявки вы просто указываете свою квалификацию, пишете короткий текст о том, почему именно вы лучший кандидат на должность, и указываете свои контактные данные.",
        "p2": "Если работодатель заинтересуется вашим заявлением, он свяжется с вами по телефону или электронной почте."
    },
    "1-link-panels": {
        "1-title": "Как составить хорошее резюме (норвежский язык)",
        "2-title": "Супербыстрая заявка на работу (норвежский язык)",
        "3-title": "Как написать хорошее сопроводительное письмо (норвежский язык)"
    },
    "h2-recognize-foreign-edu": {
        "title": "Как признать иностранное образование?",
        "p": "Большинство специальностей не нуждаются в особом признании, чтобы начать работать в Норвегии. Однако признание иностранного образования может поспособствовать улучшению доступа к норвежскому рынку труда. Норвежское управление высшего образования и профессиональных навыков (HK-dir) является ответственным органом за признание иностранного образования и квалификаций."
    },
    "h3-reg-prof": {
        "title": "Регулируемые профессии",
        "p-1": "Некоторые профессии регулируются законом. Это означает, что вы должны выполнять определенные требования, чтобы заниматься деятельностью, регулируемой законом в Норвегии. Посмотрите",
        "p-link-text": "список регулируемых профессий (английский язык)",
        "p-2": ", если вам нужно признание квалификаций и информация о том, какие государственные органы отвечают за признание соответствующих квалификаций.",
        "link-text": "Подтверждение профессии",
        "link": "https://introduksjonsprogrammet.imdi.no/globalassets/introduksjonsprogrammet/godkjenning-av-utenlandsk-utdanning/yrkesgodkjenning-russisk_.pdf"
    },
    "h3-rec-of-edu": {
        "title": "Признание высшего или среднего профессионального образования",
        "p": "Признание высшего или среднего профессионального образования может помочь вам при устройстве на работу или работодателям, которые рассматривают возможность найма кого-либо с иностранными квалификациями. Читайте о признании вашего образования:",
        "1-link-title": "Иностранное высшее образование: бакалавр, магистр и доктор наук (английский язык)",
        "2-link-title": "Иностранное среднее профессиональное образование (английский язык)",
        "3-link-title": "Признание образования с Украины",
        "3-link": "https://introduksjonsprogrammet.imdi.no/globalassets/introduksjonsprogrammet/godkjenning-av-utenlandsk-utdanning/utdanning-fra-ukraina-russisk-oppdatert.pdf",
        "4-link-title": "Контрольний список перед подачей заявки",
        "4-link": "https://introduksjonsprogrammet.imdi.no/globalassets/introduksjonsprogrammet/godkjenning-av-utenlandsk-utdanning/sjekkliste-for-du-soker-russisk-.pdf"
    },
    "h3-auto-rec": {
        "title": "Автоматическое признание высшего образования",
        "p": "В некоторых случаях достаточно автоматического признания (английский язык), чтобы работодатели имели представление и понимали ваши иностранные квалификации. Этот вариант доступен только при наличии высшего образования."
    },
    "2-link-panels": {
        "1-title": "Регулируемые профессии (английский язык)",
        "2-title": "Автоматическое признание (английский язык)",
        "3-title": "Как подать заявку на признание высшего образования (английский язык)",
        "4-title": "Как подать заявку на признание среднего профессионального образования (английский язык)"
    },
    "h2-register-cv": {
        "title": "Где зарегистрировать резюме?",
        "p1": "Вы можете зарегистрировать ваше резюме в нашей базе вакансий на сайте arbeidsplassen.no после входа в систему с помощью своего электронного удостоверения личности. Nav может, с вашего согласия, поделиться вашим резюме с актуальными работодателями.",
        "p2": "Обязательно зарегистрируйте свое резюме в разных базах вакансий, чтобы увеличить возможности тродоустроиться. Вы можете связаться и отправить ваше резюме непосредственно работодателю, на которого вы хотите работать."
    },
    "3-link-panel-title": "Регистрируй резюме (CV) на разных платформах для поиска работы (норвежский язык)"
}
