{
    "h2-unemployed": {
        "title": "Что мне делать, если я безработный?",
        "p": "Если вы стали безработным, вы можете искать объявления о работе на arbeidsplassen.no, базе вакансий Nav."
    },
    "h3-benefit": {
        "title": "Пособие по безработице",
        "p-1": "Вы можете иметь право на ",
        "1-link-title": "финансовую поддержку и помощь в трудоустройстве (норвежский язык).",
        "p-2": "Вам необходимо ",
        "2-link-title": "зарегистрироваться в качестве соискателя работы (норвежский язык)",
        "p-3": ", прежде чем вы сможете подать заявку на финансовую поддержку."
    },
    "h3-info": {
        "title": "Информация, консультация и рекомендации",
        "p": "Вы имеете право на информацию, совет и консультацию от Nav. Обычно вам нужно связаться с отделением Nav по месту вашего проживания, и они предложат вам время для встречи."
    },
    "1-link-panels": {
        "1-title": "arbeidsplassen.no – одна из самых обширных баз вакансий в Норвегии (норвежский язык)",
        "2-title": "Безработны или отправлены работодателем в вынужденный отпуск? (английский язык) "
    },
    "h2-support": {
        "title": "Поддержка со стороны Nav (Норвежской службы труда и социального обеспечения)",
        "p1": "Если вы трудоустроены в Норвегии, вы автоматически становитесь участником Норвежской государственной системы страхования (folketrygd) с первого дня работы.",
        "p2": "Являясь участником Норвежской государственной системы страхования, Nav несет ответственность за ваши права относительно пособия по временной нетрудоспособности, семейных пособий, пособия по безработице и других выплат.",
        "p3-1": "Вы также можете обратиться в местное отделение Nav, если вам нужна какая-либо ",
        "p3-link-title": "информация, совет и консультация (английский язык)",
        "p3-2": "по вопросам, касающимся ваших жилищных условий, финансового положения или ухода за детьми."
    },
    "2-link-panels": {
        "1-title": "Информация от Nav для беженцев из Украины ",
        "1-link": "https://www.nav.no/ukraina/ru",
        "2-title": "Информация об услугах и преимуществах Nav (английский язык)"
    }
}
